<section id="home_banner">
        <div class="container">
            <div class="home_heading">
                <h1>Бронируйте санатории<br />по доступным ценам</h1>
            </div>
            <div class="home_list">
                <ul>
                    <li>Сметы напрямую от санаториев, без наценок</li>
                    <li>Мгновенное подтверждение при бронировании</li>
                    <li>Гарантированная минимальная цена</li>
                    <li>Бронирование без предоплаты</li>
                    <li>Организация всех аспектов поездки</li>
                </ul>
            </div>
        </div>
    </section>