@extends('frontend.layouts.app')
@section('content')
<section id="breadcrumbs">
        <ul class="breadcrumb">
            <li><a href="/" data-original-title="" title="">Главная</a></li>
            <li class="active">Как правильно выбрать курорт</li>
        </ul>
</section>

<section id="page-body" class="text15 padding155">
    <div class="container padding-clear">
        <h2 class="blue text-bold" style="margin-bottom: 25px;">Почему так важно изучить курорт, <span class="text-lightblue">на который Вы собираетесь ехать?</span></h2>
        <iframe style="border: 4px solid #27a3bf; float: left; margin: 0 15px 15px 0;" src="https://www.youtube.com/embed/-a1kwnpKEmM" width="500" height="300" frameborder="0" allowfullscreen="allowfullscreen"></iframe>
        <div style="line-height: 30px;">
            <p>Допустим, врач рекомендует Вам пройти реабилитацию при сердечно-сосудистом заболевании в Марианских Лазнях, зная, что это один из лучших курортов Чехии, но не учитывая, что основной специализацией этого курорта являются урологические болезни, а сердечно-сосудистые заболевания являются лишь дополнительным профилем.</p>
        </div>
    </div>
    <div style="background-color: #fff; padding-top: 20px;">
        <div class="container padding-clear resort">
            <div class="ques-ans">
                <div class="question-head red_arrow_up">На что следует обращать внимание при выборе курортного города или санатория?</div>
                <div class="ques-ans-body" style="display: block;">
                    <p>У каждого курортного региона есть основная и вторичная специализация. Это означает, что в зависимости от набора природных целебных факторов разные курорты лечат одно и то же заболевание с разной степенью эффективности.</p>
                    <p>К примеру, основной специализацией города-курорта Ессентуки является гастроэнтерология и эндокринология, а вторичной — гинекология и урология.</p>
                    <p>Поэтому очень важно изучить курорт, на который Вы собираетесь ехать, чтобы лечение Вашего основного заболевания не оказалось вторичной специализацией этого курортного региона.</p>
                    <p>Кроме этого, существуют узкопрофильные курорты, где лечат конкретную группу заболеваний, например, заболевания сердечно-сосудистой системы или опорно-двигательного аппарата, и многопрофильные курорты, природные ресурсы которого одинаково эффективно сказываются на лечении различных групп заболеваний. Однако, как показывает практика, лучше все же ехать на узкопрофильные курорты и лечить основное заболевание, чем пытаться вылечить весь организм, так как можно просто перегрузить его многочисленными комплексными процедурами. Через несколько месяцев после прохождения курса лечения основного заболевания Вы можете поехать на другой курорт и заняться лечением другой своей болезни.</p>
                    <div class="ques-ans">
                        <div class="question-head red_arrow_down">Что нужно знать при выборе санатория?</div>
                        <div class="ques-ans-body" style="display: block;">
                            <p>Чтобы пройти эффективное санаторно-курортное лечение, Вы должны выбрать санаторий по нескольким критериям:</p>
                            <p>— проведенная в санаторий минеральная вода. Именно процедуры на основе природной термальной воды дают максимальный эффект;</p>
                            <p>— наличие диетического питания. Это обязательное условие эффективного лечения желудочно-кишечного тракта и обмена веществ;</p>
                            <p>— возможность пройти медицинское обследование и сдать лабораторные анализы, чтобы врач мог назначить Вам более точный курс процедур;</p>
                            <p>— собственный бальнеоцентр в санатории. Некоторые процедуры требуют соблюдения определенного температурного режима после их проведения;</p>
                            <p>— широкий выбор процедур;</p>
                            <p>— выбор процедур в санаториях, специализирующихся на классическом санаторно-курортном лечении, как правило, шире, чем в отелях;</p>
                            <p>— наличие собственного бассейна для лечебной физкультуры. Это особенно важно при лечении опорно-двигательного аппарата.</p>
                        </div>
                    </div>
                    <div class="ques-ans">
                        <div class="question-head red_arrow_down">Существуют ли противопоказания, при которых запрещено ехать на санаторно-курортное лечение?</div>
                        <div class="ques-ans-body" style="display: block;">
                            <p>Да, существуют. Это все инфекционные заболевания в острой стадии, злокачественные опухоли в процессе лечения, часто повторяющиеся сильные кровотечения всех видов, беременность, неспособность самостоятельно передвигаться, алкогольная зависимость.</p>
                            <p>Также важно учитывать индивидуальные особенности организма — природные целебные факторы по-разному действуют на организм и на все лечение в целом.&nbsp;</p>
                            <p>На нашем сайте представлен целый ряд санаторно-курортных учреждений, разделенных по регионам, а также составленный к ним видеоматериал, который вкратце даст всю необходимую информацию. Это поможет Вам получить начальное представление о том, что и как лечат в данных регионах, и выбрать санаторий в соответствии с этой информацией.</p>
                        </div>
                    </div>
                    <div class="ques-ans">
                        <div class="question-head red_arrow_down">Какие документы рекомендуется брать с собой при поездке в санаторий?</div>
                        <div class="ques-ans-body" style="display: block;">
                            <p>Рекомендуем брать с собой результаты обследования: рентгеновские снимки, результаты КТ, ЭХО-ЭГ, ЭЭГ и т.д. - не более 6 месяцев и результаты лабораторных анализов и УЗИ - не более 1 месяца давности.</p>
                            <p>Это поможет врачу-курортологу определиться с назначением курса реабилитации и может сэкономить время и средства на повторное прохождение обследований.</p>
                            <p>Нужно также помнить о том, что санаторно-курортный этап реабилитации не включает медикаментозное лечение или предполагает минимальное использование медикаментов. Поэтому препараты, принимаемые Вами длительный срок, лучше взять с собой.</p>
                        </div>
                    </div>
                    <div class="ques-ans">
                        <div class="question-head red_arrow_down">Сколько дней необходимо провести в санатории для успешного лечения?</div>
                        <div class="ques-ans-body" style="display: block;">
                            <p>Чтобы получить максимальный эффект от лечебных свойств природных ресурсов, необходимо пройти курс санаторно-курортного лечения сроком не менее 14 дней (идеально — 21 день). Лучше всего, если Вам позволяет время, ехать в санаторий минимум на 17 дней, чтобы днем заезда при этом была пятница — Вы успеете проконсультироваться с Вашим врачом-курортологом и за последующие 2 дня адаптироваться к климату. В этом случае Ваш организм с легкостью примет и освоит лечение.</p>
                        </div>
                    </div>
                    <div class="ques-ans">
                        <div class="question-head red_arrow_down">В какие дни недели желательно ехать на санаторно-курортное лечение?</div>
                        <div class="ques-ans-body" style="display: block;">
                            <p>По совету врачей-курортологов, ехать на санаторно-курортное лечение желательно к концу рабочей недели, так как в выходные дни в большинстве санаториев процедуры не проводятся. Два выходных дня позволят Вам спокойно адаптироваться к климату и проконсультироваться с врачом-курортологом, который обследует Вас и назначит соответствующее лечение.</p>
                            <p>В заключение хотим добавить, что Вы можете обращаться к нам по любому интересующему Вас вопросу — для этого просто напишите нам на электронную почту. Мы с радостью поделимся информацией и предоставим полноценный ответ.&nbsp;</p>
                            <p>Также Вы можете написать нашей команде врачей-курортологов, заполнив формуляр. Мы бесплатно проконсультируем Вас и поможем сделать правильный выбор в соответствии с Вашими индивидуальными возможностями и пожеланиями.</p>
                            <p>Дорогие друзья! Мы искренне надеемся, что предоставленная информация поможет Вам в правильном выборе санаторно-курортного учреждения. Благодарим Вас за уделенное время.&nbsp;</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

@endsection